
// home
export const hometagstitle1 = "برچسب های"
export const hometagstitle2 = "داغ"
export const hometagslist = [
    "ورزشی",
    "مسافرت",
    "علمی",
    "خبری",
    "سلبریتی",
]

export const diffrenttype1Title = "بلاگر های متنوع"
export const diffrenttype2Title = "بلاگرها"
export const diffrenttblogadmire = "بلاگر"
export const diffrenttblogadmire2 = "محبوب"

export const threefeatures = [
    {
        text: "محصول متنوع",
        value: "+325"
    },
    {
        text: "رضایت مشتری",
        value: "%98"
    },
    {
        text: "نفر پشتیبان",
        value: "+12"
    }
]

export const shortAboutus = `به "مخاطب گستر" خوش آمدید، جایی که تبلیغات دیجیتال شما با اطمینان و تخصص مدیریت می‌شود. ما با ۱۵ سال تجربه در صنعت تبلیغات، به شما کمک می‌کنیم تا بهترین رسانه‌ها، پابلیک پیج‌ها، بلاگرها و اینفلوئنسرهای مناسب برای تبلیغات خود را انتخاب کنید و به راحتی محتوای تبلیغاتی خود را در پلتفرم‌های معتبر منتشر کنید. خدمات ما از مشاوره و تولید محتوا تا گزارش‌دهی دقیق، همگی تحت نظارت کارشناسان مجرب انجام می‌شود تا شما به نتیجه‌ای بی‌نظیر و بازدهی بالا دست یابید. در "مخاطب گستر"، تبلیغات شما نه تنها به بهترین شکل انجام می‌شود، بلکه همه فعالیت‌های شما به‌صورت دقیق در حساب کاربری‌تان ثبت می‌شود تا همیشه به اطلاعات و گزارش‌های ارزشمند تبلیغات خود دسترسی داشته باشید. با "مخاطب گستر"، خیالتان از بابت تبلیغات و مدیریت آن راحت است و می‌توانید با اطمینان، به رشد و توسعه کسب‌وکارتان فکر کنید.`

export const moreExpTitle1 = "توضیحات بیشتر"
export const moreExpTitle2 = "درباره مخاطب گستر"
export const moreExpTexts = [
    {
        title: "تاریخچه و تجربه ما",
        text: `با بیش از ۱۵ سال تجربه در دنیای تبلیغات دیجیتال، "مخاطب گستر" به عنوان یکی از معتبرترین پلتفرم‌های تبلیغاتی شناخته می‌شود. در طول این سال‌ها، ما با چالش‌ها و نیازهای متنوع مشتریان آشنا شده‌ایم و همواره در تلاشیم تا بهترین خدمات را ارائه دهیم.`
    },
    {
        title: " ماموریت ما",
        text: `ماموریت ما در "مخاطب گستر" این است که به کسب‌وکارها کمک کنیم تا از تبلیغات خود حداکثر بهره‌وری را داشته باشند. ما با ارائه دسترسی به رسانه‌های معتبر و مشاوره‌های تخصصی، به شما کمک می‌کنیم تا استراتژی تبلیغاتی خود را بهینه کنید.`
    },
    {
        title: ` خدمات ما`,
        text: <div>
            <b dir="rtl">در "مخاطب گستر"، مجموعه‌ای از خدمات متنوع ارائه می‌دهیم تا تبلیغات شما به بهترین شکل ممکن اجرا شود:</b><br/>
            <b className="font-bold">انتخاب رسانه مناسب:</b> <span>ما به شما کمک می‌کنیم تا پابلیک پیج‌ها، بلاگرها و اینفلوئنسرهای مناسب برای تبلیغات خود را انتخاب کنید.</span><br/>
            <b className="font-bold"> مشاوره و تولید محتوا:</b> <span>خدماتی مانند طراحی کاور بنر، کپشن‌های جذاب، و پکیج‌های تبلیغاتی سفارشی را ارائه می‌دهیم.</span><br/>
            <b className="font-bold"> گزارش‌دهی دقیق: </b> <span>بعد از اجرای تبلیغات، گزارش‌های کاملی شامل تعداد لایک‌ها، ویوها، و کامنت‌ها به شما ارائه می‌دهیم.</span><br/>

            {/*  */}
        </div>
    },
    {
        title: " سیستم گزارش‌دهی و نگهداری اطلاعات",
        text: "ما تمام فعالیت‌های کاربران را در حساب کاربری‌شان ثبت می‌کنیم. این اطلاعات به‌عنوان یک گنجینه مفید برای شما نگهداری می‌شود تا در طول زمان بتوانید نتایج تبلیغات خود را بررسی کرده و نکات مثبت و منفی را شناسایی کنید."
    },
    {
        title: "امنیت و اعتماد",
        text: `در "مخاطب گستر"، امنیت و اعتماد اولویت‌های اصلی ما هستند. ما با استفاده از پروتکل‌های امنیتی پیشرفته، اطلاعات شما را محافظت می‌کنیم و تنها با رسانه‌های معتبر همکاری می‌کنیم تا شما با اطمینان خاطر به تبلیغات خود بپردازید.`
    },
    {
        title: "پشتیبانی و مشاوره تخصصی",
        text: `پشتیبانی 24 ساعته و مشاوره‌های تخصصی ما به شما کمک می‌کند تا بهترین تصمیمات را در تبلیغات دیجیتال خود بگیرید. تیم ما همیشه آماده پاسخگویی به سوالات شما و ارائه راهنمایی‌های لازم است.`
    },
    {
        title: "نتایج ملموس و بازدهی بالا",
        text: `هدف نهایی ما این است که مشتریان ما با کمترین هزینه، بیشترین بازدهی را از تبلیغات خود دریافت کنند. با تحلیل دقیق نتایج و بهبود مداوم استراتژی‌ها، ما به شما کمک می‌کنیم تا در تبلیغات خود موفق باشید.`
    },
    {
        title: "ارتباط با ما",
        text: `ما در "مخاطب گستر" به ارتباط نزدیک با مشتریان اهمیت می‌دهیم. از طریق تماس تلفنی، ایمیل، یا چت آنلاین، همیشه آماده‌ایم تا به سوالات شما پاسخ دهیم و شما را در مسیر موفقیت‌های تبلیغاتی همراهی کنیم.`
    },
]

export const commonQuestions = [
    {
        question: `چگونه می‌توانم یک کمپین تبلیغاتی را در "مخاطب گستر" شروع کنم؟`,
        answer: "شما می‌توانید با ایجاد یک حساب کاربری، رسانه‌های مورد نظر خود را انتخاب کرده و سفارش تبلیغات خود را ثبت کنید. تیم ما در تمام مراحل از انتخاب رسانه تا گزارش‌دهی نهایی همراه شما خواهد بود."
    },
    {
        question: "چگونه بهترین رسانه‌ها را برای تبلیغات خود انتخاب کنم؟",
        answer: " ما ابزارهای مقایسه و مشاوره تخصصی ارائه می‌دهیم تا به شما کمک کنیم بهترین رسانه‌ها را براساس مخاطبان هدف، بودجه و نوع محتوای تبلیغاتی انتخاب کنید."
    },
    {
        question: "آیا می‌توانم نتایج تبلیغات خود را مشاهده کنم؟",
        answer: `بله، شما می‌توانید از طریق حساب کاربری خود به گزارش‌های دقیق و جامع از عملکرد تبلیغات دسترسی داشته باشید.`
    },
    {
        question: `آیا "مخاطب گستر" خدمات تولید محتوا نیز ارائه می‌دهد؟`,
        answer: `بله، ما خدماتی مانند طراحی بنر، تولید ویدئوهای تبلیغاتی، و نوشتن کپشن‌های جذاب را نیز ارائه می‌دهیم`
    },
    {
        question: `چگونه امنیت اطلاعات من در "مخاطب گستر" تضمین می‌شود؟`,
        answer: "ما از پروتکل‌های امنیتی پیشرفته برای حفاظت از اطلاعات شما استفاده می‌کنیم و تنها با رسانه‌های تأیید شده همکاری می‌کنیم."
    },
    {
        question: "آیا می‌توانم بودجه تبلیغاتی خود را بهینه‌سازی کنم؟",
        answer: ` بله، ما به شما کمک می‌کنیم تا براساس بودجه خود، بهترین پکیج‌ها و رسانه‌ها را انتخاب کنید تا حداکثر بازدهی را داشته باشید.`
    },
    {
        question: " چه نوع گزارش‌هایی بعد از تبلیغات ارائه می‌دهید؟",
        answer: ` گزارش‌های ما شامل اسکرین‌شات‌ها، تعداد لایک‌ها، ویوها، کامنت‌ها و تحلیل‌های مقایسه‌ای از عملکرد تبلیغات شما هستند.`
    },
    {
        question: ` چگونه می‌توانم با پشتیبانی "مخاطب گستر" تماس بگیرم؟`,
        answer: ` شما می‌توانید از طریق چت آنلاین، ایمیل یا تماس تلفنی با تیم پشتیبانی ما در ارتباط باشید. ما همیشه آماده پاسخگویی به شما هستیم.`
    },
]

export const userComment = [
    {
        username: "زهرا صادقی",
        comment: "تجربه من با این سایت خوب بود. از گزارش‌های دقیقشون خیلی استفاده کردم. می‌تونم بهتر تصمیم بگیرم برای تبلیغات بعدیم."
    },
    {
        username: "زهرا صادقی",
        comment: "چند بار از این پلتفرم استفاده کردم. گزارش‌های کاملی ارائه می‌ده که به من کمک کرد بفهمم کجا بیشتر باید سرمایه‌گذاری کنم."
    },
    {
        username: "زهرا صادقی",
        comment: "از نظر کارایی سایت خوبه، فقط ای کاش گزینه‌های بیشتری برای انتخاب رسانه‌ها در حوزه محیطی وجود  داشت."
    },
    {
        username: "زهرا صادقی",
        comment: "در کل راضی بودم. مشاوره‌هایی که گرفتم واقعاً به دردم خورد. گزارش‌ها هم خیلی کاربردی بود."
    },
    {
        username: "زهرا صادقی",
        comment: "من به تازگی تبلیغاتم را از طریق 'مخاطب گستر' انجام دادم و نتایج فوق‌العاده‌ای گرفتم. این پلتفرم واقعاً در ارائه خدمات تبلیغاتی و گزارش‌دهی بی‌نظیر است."
    },
    {
        username: "زهرا صادقی",
        comment: "تجربه بدی نداشتم، پشتیبانی‌شون همیشه در دسترس بود. گزارش‌های دقیقی هم می‌فرستن."
    },
    {
        username: "زهرا صادقی",
        comment: "روند ثبت سفارش ساده بود. گزارش‌هایی که گرفتم خیلی به تصمیم‌گیری بعدی‌ام کمک کرد."
    },
    {
        username: "زهرا صادقی",
        comment: "سایت خوبی برای شروع تبلیغاته، اما شاید نیاز به تنوع بیشتری در رسانه‌ها داشته باشه."
    },
    {
        username: "زهرا صادقی",
        comment: "با 'مخاطب گستر' تبلیغاتم را در پیج‌های اینستاگرام و بلاگرهای معروف انجام دادم و بازخورد بسیار خوبی دریافت کردم. گزارش‌های دقیق این سایت به من کمک کرد تا بهترین تصمیمات را بگیرم."
    },
    {
        username: "زهرا صادقی",
        comment: "پشتیبانی عالی بود. هر وقت سوال داشتم، سریع جواب دادن. گزارش‌های تحلیلی هم دقیق بود"
    },
    {
        username: "زهرا صادقی",
        comment: "بعضی پیج‌هایی که پیشنهاد می‌دن خیلی خوب بودن. گزارش‌های بعد از تبلیغات هم مفید بود."
    },
    {
        username: "زهرا صادقی",
        comment: "سایت کاربردیه و برای تبلیغاتم نتیجه خوبی داشت. فقط گاهی انتخاب رسانه‌ها سخت بود."
    },
    {
        username: "زهرا صادقی",
        comment: "تبلیغات دیجیتال من با 'مخاطب گستر' به موفقیت چشمگیری رسید. گزارش‌های دقیق و ابزارهای کاربردی این سایت به من کمک کرد تا بهینه‌سازی‌های لازم را انجام دهم"
    },
    {
        username: "زهرا صادقی",
        comment: "سایت خوبیه برای تبلیغات دیجیتال. گزارش‌دهی‌شون دقیق و کمک‌کننده بود. منتظر آپدیت‌های جدیدشون هستم."
    },
]

export default function TextRes() {
    return <></>
}